#За допомогою команди print вивести 1) що робить print 2) що таке змінна 3) що таке \t

f = "print - це команда, яка виводить якуйсь информацию."
u = "змінна - це коробочка, в якій зберігаю будь-яке значення."
i = " команда(/n) - робе відступ від початку строки."

a = input("що робить print ?")
b = input('що таке змінна ?')
c = input('що таке /n')

print("Твоя відповідь - ", a, ", Правильна відповідь:", f)
print("Твоя відповідь - ", b, ", Правильна відповідь:", u)
print("Твоя відповідь - ", c, ", Правильна відповідь:", i)

#так как \t мы не изучяли , я написал про \n